<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<div class="site-index">
    <div class="row">
        <div class="col">
            <img src="/images/mainimg.jpg" style="width: 540px; height: 380px;">
        </div>
        <div class="col">
<div style="font-size: 20px;">
 Вы обратились к сайту ОГБПОУ «Костромской энергетический техникум имени Ф. В. Чижова» и мы приветствуем Вас.<br/>

КЭТ — это серьёзная профессиональная подготовка и разносторонняя студенческая жизнь, это лекции, семинары и практика на предприятиях Костромы, Костромской и Московской областей.<br/>

КЭТ — это техническое творчество и научные исследования студентов, участие в выставках и выступления на студенческих конференциях, дипломы победителей конкурсов профессионального мастерства и предметных олимпиад.<br/>

КЭТ — это спортивные достижения и победы команды КВН, занятия в творческих студиях, спортивные секции в собственном спортивном комплексе, общежитие, столовая, учебно-производственные мастерские и лаборатории, это история длиннее века и её музей.<br/>

КЭТ — это медаль «Европейское качество» и победа в конкурсе «100 лучших ссузов России».<br/>

КЭТ - это обучение по 7 действительно востребованным на рынке труда специальностям.
</div>
</div>
</div>
</div>
